{
	"data": [
		{
			"id": 1,
			"service_id": 20,
			"description": "<p>Изобретение методики ультразвуковой кавитации для похудения и устранения целлюлита стало по-настоящему революционным прорывом в эстетической медицине. </p><p>За 1 процедуру кавитации ультразвуком из организма выводится 10-15 см3 жира, а объем обработанной зоны уменьшается на 3-5 см. Пациенты теряют не только объем, но и вес, но, учитывая, что жировая ткань из-за своей невысокой плотности является достаточно легкой, снижение веса не столь очевидно, как уменьшение объема. После разрушения целостности жировых клеток возможность повторного образования жировых накоплений в обработанной зоне сводится к нулю.</p>"
		},
		{
			"id": 2,
			"service_id": 21,
			"description": "<p>Это аппаратная методика, сочетающая вакуумное и вибрационное воздействие. Данная комбинация активирует обмен веществ, стимулирует расщепление жира и выработку волокон коллагена и эластина. С помощью такого массажа можно решить проблемы с локальными жировыми отложениями и лишним весом, отечностью, целлюлитом, дряблостью кожи и ее несовершенствами (растяжками).</p>"
		},
		{
			"id": 3,
			"service_id": 22,
			"description": "<p>Это метод массажа, при котором на кожу и ткани оказывается отрицательное давление. Для этого используются специальные аппараты, создающие вакуумную среду вокруг кожи.</p><p>При таком массаже кожа и ткани поднимаются и расправляются, улучшается кровообращение и лимфоток.</p><p>Это способствует выведению токсинов из организма и улучшению обмена веществ.</p>"
		},
		{
			"id": 4,
			"service_id": 23,
			"description": "<p>Это метод физиотерапии, который использует низкочастотные электрические импульсы для лечения различных состояний и стимуляции тканей.</p><p> Во время процедуры биотоков электроды прикладываются к коже в нужной области тела, через которую проходят электрические импульсы.</p><p> Биотоковая терапия может использоваться для:<p><span>- облегчения боли,</span><span>- улучшения кровообращения,</span><span>- снятия мышечной напряжённости,</span><span>- ускорения регенерации тканей,</span>- релаксации мышц,</span><span>- повышения общего ощущения благополучия,</span><span> - снятия стресса.</span><p>Биотоки обычно безболезненны, но перед началом процедуры специалист настраивает параметры и интенсивность импульсов в соответствии с индивидуальными потребностями пациента.</p>"
		}

		,
		{
			"id": 51,
			"service_id": 35,
			"description": "<p>Воздействие холодом — это отличный способ сохранить свежесть, эластичность кожи, восстановить здоровый цвет лица. Локальное влияние запускает процессы регенерации, улучшает кислородное дыхание, поступление питательных веществ.</p><p>По итогу вы получаете:</p><span>-более эластичную и увлажнённую кожу, напитанную кислородом,</span><span>-заметное разглаживание мелких морщин и профилактика появления новых,</span><span>-устранение излишней жирности кожи и, как следствие, суженые поры,</span><span>-здоровый цвет лица и снятие отёчности.</span>"
		}
	]
}